
/* Class = "NSView"; ibExternalAccessibilityHelp = "Vectorscope View"; ObjectID = "22"; */
"22.ibExternalAccessibilityHelp" = "Présentation Vecteurscope";

/* Class = "NSMenu"; title = "Settings"; ObjectID = "65"; */
"65.title" = "Réglages";

/* Class = "NSMenuItem"; title = "Vector"; ObjectID = "66"; */
"66.title" = "Vecteur";

/* Class = "NSMenuItem"; title = "Mark3"; ObjectID = "67"; */
"67.title" = "Mark3";

/* Class = "NSMenuItem"; title = "133%"; ObjectID = "68"; */
"68.title" = "133 %";

/* Class = "NSMenuItem"; title = "100%"; ObjectID = "69"; */
"69.title" = "100 %";

/* Class = "NSMenuItem"; title = "SCALE"; ObjectID = "82"; */
"82.title" = "ÉCHELLE";

/* Class = "NSMenuItem"; title = "PHASE"; ObjectID = "83"; */
"83.title" = "PHASE";

/* Class = "NSMenuItem"; title = "Skin Tone Indicator"; ObjectID = "85"; */
"85.title" = "Indicateur de teinte de peau";

/* Class = "NSMenuItem"; title = "SCOPE"; ObjectID = "87"; */
"87.title" = "ÉTENDUE";

/* Class = "NSMenuItem"; title = "Vectorscope"; ObjectID = "88"; */
"88.title" = "Vecteurscope";

/* Class = "NSMenuItem"; title = "Histogram"; ObjectID = "89"; */
"89.title" = "Histogramme";

/* Class = "NSMenuItem"; title = "Waveform"; ObjectID = "90"; */
"90.title" = "Oscilloscope";

/* Class = "NSMenuItem"; title = "VIEW"; ObjectID = "110"; */
"110.title" = "VISIONNER";
